/* Button Add name */
"Add" = "Добавить";

/* Tab for search view */
"Search" = "Поиск";

/* Unknow error */
"Something bad happened!" = "Случилось что-то ужасное...";

/* Tab for tags view */
"Tags" = "Тэги";

/* Error */
"Word is already added!" = "Слово уже добавлено";

/* Error, word not found */
"Word not found!" = "Слово не найдено!";

/* Tab for words view */
"Words" = "Слова";

"Dictionary tag placeholder" = "Введите название тэга...";

"Dictionary word placeholder" = "Введите слово...";

"Search button" = "Апорт!";

"Tag" = "Тэг";

"Word" = "Слово";

"Remove" = "удалено";